{
    "authors": [], 
    "contributors": [], 
    "description": "[First posted in AWOL 10 February 2010. Updated 28 January 2013]. Systasis: E-Journal of the Association of Classical Philologists \"Antika\". ISSN: 1857-5129. Името на списанието (во превод \"Состав\") потекнува од големото откритие на професор М. Д. Петрушевски, кој во 1980 година (преиздадено во 1990 г. ) во Скопје го објави својот превод на Аристотеловото дело „За поетиката\" (Περὶ ποητικῆς). Тој откри, дека во дефиницијата за трагедијата не стои изразот прочистување на страстите (κάθαρσις παθημάτων), или некоја друга синтагма, туку состав од дејства (σύστασις πραγμάτων), што предизвикуваат жал и страв, што е најважна характеристика на трагедијата. Дека составот на делото од соодветни компоненти е основа за тоа да биде токму такво дело, на книжевно-теоретски и философски план покажа професор Елена Колева, во своето дело \"Систаса на прагми\" (Охрид, 1992), со што од книжевно-теоретски аспект го потврди лингвистичкото откритие на М. Д. Петрушевски. Списанието е отворено за статии, резимеа на магистерски трудови, резимеа на докторски трудови, преводи од класични автори, пофалени/наградени семинарски работи, кратки белешки и прикази на книги од областите што ги покриваат класичните студии во поширока смисла на зборот: класична филологија, историја на стариот век, археологија, епиграфија, палеографија, и други области врзани за антиката, но и за нејзиниот континуум и наследство и дидактика на класичните дисциплини. Членови на редакцијата на Systasis се членови на Здружението „Антика\" во соработка со колеги од регионот и Европа. Списанието се уредува двапати годишно. The name of our periodical, Systasis, meaning 'a composition', relates to the great discovery made by our Professor M. D. Petruševski, who published his translation of Aristotle's Poetics (Περὶ ποητικῆς) in Skopje, the Republic of Macedonia, in 1990. He emended the phrase in Aristotle's definition of tragedy, usually known as κάϑαρσις παϑημάτων, to σύστασις πραγμάτων, i. e. 'a composition of acts' that cause fear and compassion-the essential characteristics of tragedy. The thesis that the composition of the components of a deed determine literary genre was elaborated on theoretical and philosophical grounds by Professor Elena Koleva in her work 'The composition of Acts', published in Ohrid in 1992. In this book, she developed the linguistic discovery of M. D. Petruševski on literary theoretical grounds. Тhe e-journal is edited by the members of Antika, the Association of Classical Philologists of the Republic of Macedonia, in collaboration with colleagues from the region and throughout Europe. It is open for the publication of articles, summaries of master’s theses, summaries of doctoral theses, translations of classical authors, academic papers adjudged of distinction and book reviews on subjects from the wider range of classical studies: classical philology, history of the ancient world, archaeology, epigraphy, paleography, and other subjects related to antiquity, as well as to the continuity, heritage and didactics of classical disciplines.", 
    "domain": "www.systasis.org", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {
        "issn": {
            "generic": [
                "1857-5129"
            ]
        }
    }, 
    "is_part_of": {
        "title_full": "Systasis", 
        "url": "http://www.systasis.org/"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [], 
    "languages": [
        "mk"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-2776619175708463322", 
            "resource_date": "2013-01-28T06:31:12.814-05:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:38:57.175889"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2011/02/open-access-journal-sytasis.html", 
            "resource_date": "2013-01-28T06:31:12.814-05:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:38:57.175903"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "48c0ae74e8d01a72f9411043cfb61646cb169a8f", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Special Edition 2 (2011)", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.systasis.org/index.php?option=com_content&view=article&id=205&Itemid=92&lang=en", 
    "url_alternates": [], 
    "volume": null, 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}