{
    "authors": [], 
    "contributors": [], 
    "description": "Anthropobotanica. ISSN: 1775-3791. La revue Anthropobotanica a été créée en 2009 pour répondre aux besoins d'une communauté de chercheurs issus de disciplines très différentes (archéologie, ethnologie, histoire, sociologie, linguistique, biologie, botanique) mais travaillant tous sur l'histoire des relations entre l'homme et le monde végétal. Le but était d'initier un dialogue interdisciplinaire, d'établir des synergies entre les différentes approches méthodologiques. Ce faisant, le collectif de chercheurs qui participait à ce mouvement éditorial officialisait l'ouverture d'un nouveau champ de connaissance, celui de l'anthropobotanique. Les relations naturelles et culturelles entre l'homme et le monde végétal constituent, en effet, une expression de l'histoire des sociétés et des cultures d'autant plus forte que beaucoup de végétaux sont de véritables acteurs de l'Histoire, des protagonistes. Ils sont acteurs dans les contraintes naturelles dont les hommes essaient de s'émanciper, dans l'approvisionnement en matières premières, dans les circuits commerciaux, dans les mythologies et les religions, etc. , et jusque dans l'identité même des groupes qu'ils personnifient souvent de manière emblématique. L'Histoire de l'Homme, vue à travers ses relations avec le monde végétal, intéresse donc un très large champ de disciplines dans le domaine des Sciences de l'Homme et de la Société et des Sciences de l'Environnement. Anthropobotanica a le but de tenir ses engagements à travers l'édition d'une dizaine d'articles par an. Cette revue électronique a le projet d'asseoir sa réputation scientifique par la bonne tenue d'articles originaux et par l'édition d'actes de colloques d'anthropobotanique organisés en France et à l'étranger. Un Comité scientifique international, le bilinguisme (anglais et français) et une diffusion par le web au-delà des frontières de la francophonie contribuent à donner à la revue une place internationale et unique puisque la thématique n'est traitée par aucune revue actuellement. Anthropobotanica a l'ambition de devenir la première revue internationale d'anthropobotanique. La création d'Anthropobotanica permettra d'étendre la portée du champ de connaissance fécond qu'est l'anthropobotanique, de répondre à un réel besoin de la communauté et de prendre sa place sur la scène de la recherche internationale des sciences humaines et de l'environnement. Le créneau interdisciplinaire de la revue fait sa force dans le domaine intellectuel.", 
    "domain": "www.mnhn.fr", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {
        "issn": {
            "generic": [
                "1775-3791"
            ]
        }
    }, 
    "is_part_of": {
        "title_full": "Anthropobotanica", 
        "url": "http://www.mnhn.fr/museum/foffice/science/science/DocScientifique/publications/presentation/fichePublication.xsp?PUBLICATION_ID=313&idx=25&nav=publication"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [], 
    "languages": [
        "fr"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-4282236023875384805", 
            "resource_date": "2014-11-08T11:41:35.491-05:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:41:48.570893"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2013/09/open-access-journal-anthropobotanica.html", 
            "resource_date": "2014-11-08T11:41:35.491-05:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:41:48.570907"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "5fd6500d1a765f656158bfa5d5228fb06c8a448f", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Anthropobotanica, Anthropobotanica 01", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.mnhn.fr/museum/foffice/science/science/DocScientifique/publications/presentation/listeParution/ficheParution.xsp?PARUTION_ID=2366&PUBLICATION_ID=313&THEMPUB_ID=82&idx=0&nav=tableau1", 
    "url_alternates": [], 
    "volume": "01", 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}