{
    "authors": [], 
    "contributors": [], 
    "description": "]. darin: Forschungsbeiträge. Petra WodtkeArchäologie als Kulturwissenschaft. Leila Papoli Yazdi et al. Uncomfortable, irregular, anarchist: an archaeology of repetition. Archaeological investigations in the Faculty of Art and Architecture, Bu Ali Sina University (Hamadan, Iran). Stefan Schreiber. Archäologie der Aneignung. Zum Umgang mit Dingen aus kulturfremden Kontexten. Streitraum. Dawid KobiałkaOn (very) new and (extremely) critical archaeologies, or, why one may remain forever eighteen years behind the truly new. Reinhard Bernbeck. In Defense of \"the New\": a Response to Dawid Kobiałka. [Gesamte Ausgabe 2 (2013) als Reader]. #########################################. Erste Ausgabe (2012). [zur Ausgabe Forum Kritische Archäologie 1 (2012)]. (Diskussion: Was ist eine kritische Archäologie). darin: Alexander HerreraEin Kurzbeitrag zur kritischen Archäologie aus LateinamerikaYannis Hamilakis. \". Not being at home in one's home\": ontology, temporality, critique. Leila Papoli Yazdi & Omran Garazhian. Archaeology as an imported commodity: a critical approach to the position of archaeology in Iran. Hans Peter Hahn. Archäologie und Ethnologie: Welche gemeinsamen Grundlagen?. Matthias JungWas soll und was kann eine \"kritische Archäologie\" leisten?. Stefan BurmeisterNach dem Post-. Constance von RüdenDer Tigersprung ins Vergangene - ein Plädoyer für eine Kritische Archäologie. Meredith S. Chesson. Achieving an Angle of Repose? Ethics and Engagement in Critical Archaeology. Raphael Greenberg. Critical archaeology in practice. Randall H. McGuire. Critical archaeology and praxis. [deutsche Version: Kritische Archäologie und Praxis]. Claire Smith. The benefits and risks of critical archaeology. Cornelius HoltorfKritische Archäologie ist angewandte Archäologie. Stefan AltekampKritische Klassische Archäologie?. Julia BudkaZur Notwendigkeit einer kritischen Archäologie - einige Bemerkungen aus ägyptologischer Perspektive. Beat SchweizerKritische Archäologie(n). Zwei oder drei Dinge, die ich davon weiß. Carolyn Nakamura. Archaeology and the capacity to aspire [deutsche Version: Archäologie und die Fähigkeit des Bestrebens]. Ömür Harmanşah. Critical archaeologies for political engagements with place. Jason De León. Victor, archaeology of the contemporary, and the politics of researching unauthorized border crossing: a brief and personal history of the undocumented migration project. Maria Theresia StarzmannKritische Archäologie: Gedanken zu einer undisziplinären und dekolonialen Wissenschaft. Alfredo González-Ruibal. Against post-politics: a critical archaeology for the 21st century. [Gesamte Ausgabe 1 (2012) als Reader. Diskussion: Was ist eine kritische Archäologie].", 
    "domain": "www.kritischearchaeologie.de", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {}, 
    "is_part_of": {
        "title_full": "Forum Kritische Archäologie", 
        "url": "http://www.kritischearchaeologie.de/fka"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [
        "archaeology", 
        "forum"
    ], 
    "languages": [
        "de"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-3288740007547755725", 
            "resource_date": "2015-04-19T20:06:58.983-04:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:40:23.265741"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2012/06/new-open-access-journal-forum-kritische.html", 
            "resource_date": "2015-04-19T20:06:58.983-04:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:40:23.265757"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "fka-issue-view-4", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "zur Ausgabe Forum Kritische Archäologie 2 (2013)", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.kritischearchaeologie.de/fka/issue/view/4", 
    "url_alternates": [], 
    "volume": null, 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}