{
    "authors": [], 
    "contributors": [], 
    "description": "[First posted in AWOL 29 October 2009. Updated 27 April 2014]. ANKH: Revue d'Egyptologie et des Civilisations africaines - ANKH, Journal of Egyptology and African Civilisations. se définit comme le trait d'union vivant entre toutes les générations actuelles de l'Afrique qui tentent de connaître et de faire connaître la culture et les civilisations africaines, depuis les temps les plus reculés de l'histoire, selon les sens et les perspectives du travail, immense et précieux, du professeur Cheikh Anta Diop. Toutes les problématiques culturelles, égyptologiques, historiques, linguistiques, artistiques, littéraires, sociologiques, économiques, politiques, scientifiques et technologiques, religieuses et philosophiques ont leur place dans la revue ANKH. Exigences méthodologiques, pertinences interdisciplinaires, ouvertures intellectuelles, sont requises pour ce nouvel esprit nécessaire de la liberté créatrice. L'hiéroglyphe sacréD, ANKH, signifie la \" Vie \". La revue ANKH voudrait, par conséquent, être le symbole dynamique de la créativité de la jeunesse africaine d'aujourd'hui dont les potentialités ne demandent qu'à être mises au service de l'Afrique, pour la survie des peuples africains, dans un monde qui tend à faire fi des valeurs humaines de solidarité et de partage. Dans l'Egypte ancienne, le signe D, ANKH, à un autre niveau d'interprétation, symbolise l'être humain en son intégrité sociale, spirituelle et cosmique: l'anse représente la tête (Raison); la barre, les bras (lien entre Ciel et Terre); le trait vertical, le corps de l'homme entre Ciel et Terre. Ce qui signifie que l'être humain est intrinsèquement lié à tout le Réel et qu'il n'est qu'une vibration vivante et intelligente du cosmos primitif. L'ANKH, symbole puissant s'il en est, noue par conséquent l'homme à la terre, au ciel, au système solaire, au cosmos tout entier. La vie humaine fait partie - est une partie - de l'ensemble des manifestations passées, présentes et futures, de l'Univers changeant, et pourtant toujours le même en son immensité infinie. Outil de travail, de solidarité et d'ouverture, telle est la revue ANKH, au nom d'une idée de l'homme et de son destin.", 
    "domain": "www.ankhonline.com", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {}, 
    "is_part_of": {
        "title_full": "ANKH : Revue d'Egyptologie et des Civilisations africaines - ANKH, Journal of Egyptology and African Civilisations", 
        "url": "http://www.ankhonline.com/revue.htm"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [], 
    "languages": [
        "fr"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-1176143539945197582", 
            "resource_date": "2014-04-27T21:47:20.002-04:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:37:15.834314"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2012/09/open-access-journal-ankh-revue.html", 
            "resource_date": "2014-04-27T21:47:20.002-04:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:37:15.834329"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "699c1d692e5d10fdceb8046b03c89821cce73b5f", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Ankh No.6/7", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.ankhonline.com/revue_ankh_sommaire_content.htm#Sommaire_ANKH_n%C2%B0_6/7_1997-1998_:", 
    "url_alternates": [], 
    "volume": null, 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}