{
    "authors": [], 
    "contributors": [], 
    "description": "Klesarstvo i graditeljstvo - Building and Stone-masonry. ISSN: 0353-7897. Časopis Klesarstvo i graditeljstvo je zamišljen kao mjesto sučeljavanja i razmjene znanstvenih spoznaja koja zalaze u područje arheologije, povijesti umjetnosti i graditeljstva, povijesti tehničkih znanosti, očuvanja i zaštite kulturne baštine i kulturnog identiteta sredine, arhitekture i urbanizma, tehnologije branja, obrade, ugradbe i zaštite kamena, petrologije, geologije, rudarstva, područja umjetnosti i klesarstva, kiparstva i dizajna u kamenu. Izuzetno je značajna i njegova didaktička vrijednost za najširi krug građana, ljubitelja kamena i klesarskog umijeća, učenika, studenata akademije i postdiplomaca različitih usmjerenja. Časopis je pokrenut kao realizacija ideje izrečene tijekom proslave 80-te obljetnice osnutka Klesarske škole u Pučišćima. Opseg časopisa obuhvaća sva područja koja s bilo koje strane osvjetljavaju tematiku kamena. Building and Stonemasonry journal is intended as a meeting point for the exchange of scientific knowledge, and the discussion of that knowledge, reaching into areas of archaeology, art history, construction, technical science history, the preservation and protection of the cultural heritage and cultural identity of a certain region, architecture and urbanism, the technology of harvesting, treatment, installation and protection of stone, petrology, geology and mining, as well as the fields of artistry, stone masonry, sculpture, and stone design. Its didactic value is also extremely relevant for a wide group of people; stone and stonemasonry craft lovers, pupils, academy students and post graduates of various orientations. This journal was launched as an implementation of the idea presented during the celebration of the 80th anniversary of the foundation of the Stonemasonry School in Pučišća, on the island of Brač. The volume of the journal encompasses all areas, thus illuminating all the various aspects of stone themes. Archive.", 
    "domain": "hrcak.srce.hr", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {
        "issn": {
            "generic": [
                "0353-7897"
            ]
        }
    }, 
    "is_part_of": {
        "title_full": "Klesarstvo i graditeljstvo - Building and Stone-masonry", 
        "url": "http://hrcak.srce.hr/klesarstvo-i-graditeljstvo"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [], 
    "languages": [
        "en"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-6597661854229069270", 
            "resource_date": "2012-05-16T09:51:32.436-04:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:45:01.058751"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2011/02/open-access-journal-klesarstvo-i.html", 
            "resource_date": "2012-05-16T09:51:32.436-04:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:45:01.058765"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "87baacc4a4184d236d2d9a2f70eb2df98adcfae8", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Vol. XX No. 1-2", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://hrcak.srce.hr/index.php?show=toc&id_broj=5115", 
    "url_alternates": [], 
    "volume": "1-2", 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}