{
    "authors": [], 
    "contributors": [], 
    "description": "ISSN 1982-5323. O VOLUME dois, em dois NÚMEROS (três e quatro), apresenta, além de artigos livremente submetidos ao conselho editorial, algumas das conferências apresentadas no Seminário Nacional OUSIA de Estudos Clássicos: A Poética de Aristóteles, realizado no Rio de Janeiro em 2007 (N. 3) e no II Simpósio Internacional OUSIA de Estudos Clássicos: A Poética das Emoções, realizado no Rio de Janeiro em 2008. Os eventos foram realizados pelos laboratórios OUSIA (filosofia) e PROAERA (letras) da UFRJ. O número 4 do volume 2 reúne artigos com leituras originais (heterodoxas até) dos diálogos de Platão. O artigo de Giovanni Casertano resulta de um curso oferecido no PPGF-UFRJ em agosto de 2008 e abre a temática desta edição: PLATÃO, a RETÓRICA e a POÉTICA. The Proceedings of Classical Philosophy release semestrally selected texts presented in the seminaries and symposia promoted by the UFRJ's OUSIA laboratory in Classical Studies as well as texts concerning classical philosophy submitted to their international editorial council. The Proceedings of Classical Philosophy are the principal way of philosophical and philological discussing of OUSIA laboratory in Classical Studies with support of others international centers of research in classical studies, intending to integrate in their editorial line the ways and results of this collaboratio. Les Annales de Philosophie Classique publient sémestralement des articles selectionnés présentés dans les séminaires et colloques du Laboratoire OUSIA d'Études Classiques de l'UFRJ et des textes de philosophie classique soumis à son comité éditorial international. Les Annales de Philosophie Classique sont la voie principale de discussion philosophique et philologique du Laboratoire OUSIA d' Études Classiques avec les centres internacionaux de recherche en philosophie et philologie classique avec lesquels le laboratoire est associé, et ont pour but intégrer dans sa ligne éditoriale les directions et les résultats de cette collaboration.", 
    "domain": "www.ifcs.ufrj.br", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {
        "issn": {
            "generic": [
                "1982-5323"
            ]
        }
    }, 
    "is_part_of": {
        "title_full": "Anais de Filosofia Clássica", 
        "url": "http://www.ifcs.ufrj.br/%7Eafc/"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [], 
    "languages": [
        "pt"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-4886949344552679201", 
            "resource_date": "2012-06-12T13:45:44.926-04:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:42:44.448804"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2009/07/open-access-journal-anais-de-filosofia.html", 
            "resource_date": "2012-06-12T13:45:44.926-04:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:42:44.448825"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "790993ff1e44987d3e26479192a54476c88431ae", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Programa de Pós-Graduação em Filosofia da UFRJ", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.ifcs.ufrj.br/%7Eppgf/", 
    "url_alternates": [], 
    "volume": "-", 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}