{
    "authors": [], 
    "contributors": [], 
    "description": "Η Αθήνα, το σύμβολο του κλασικού πολιτισμού, δεν ακολούθησε την ίδια πορεία στους βυζαντινούς χρόνους. Μετά την ύστερη αρχαιότητα, κατά την οποία είχε διατηρήσει τη θέση ενός μεγάλου εκπαιδευτικού και πολιτιστικού κέντρου της Αυτοκρατορίας ήρθε η απαγόρευση της διδασκαλίας των εθνικών φιλοσόφων της σχολής του Πλάτωνα από τον Ιουστινιανό και η μετατροπή ακόμη και του Παρθενώνος στην Ακρόπολη σε χριστιανικό ναό. Κι αυτή τη φορά, τη λατρεία μιας ειδωλολατρικής παρθενικής θεάς διαδέχτηκε η λατρεία της χριστιανικής Παρθένου. Οι δυο αυτές πρωτοβουλίες της Βυζαντινής κυβέρνησης σφράγισαν ουσιαστικά το τέλος της εθνικής πολιτιστικής παράδοσης της Μεσογείου, που είχε ταυτισθεί με την Αθήνα. Ακολούθησε η σταδιακή δημογραφική και οικοδομική παρακμή που είναι χαρακτηριστική της εποχής μετά τον 6ο αιώνα για όλη την Ελλάδα Η ανατροπή της παραδοσιακής οικονομικής ζωής που επήλθε με τις επιδρομές από βορρά (οι Έρουλοι στα τέλη του 3ου αιώνα, οι Γότθοι στα τέλη του 4ου, οι Βάνδαλοι κατά τον 5ο αιώνα, οι Σλάβοι μετά τα μέσα του 6ου αιώνα, οι Σαρακηνοί τον 8ο αιώνα και αργότερα), δημιούργησαν την κατάσταση μιας υποτονικής κοινωνικής, οικονομικής και πολιτιστικής ζωής. Athens, symbol of the classical civilization, changed its course during the Byzantine period. During late Antiquity it constituted a great intellectual and cultural center in the Empire. However, the following period was characterized both by the prohibition of the teaching of philosophers in the School of Plato under Justinian and by the conversion of the Parthenon into a Christian church. The veneration of a pagan virgin goddess gave its place to the veneration of the Virgin Mary. These two initiatives of the Byzantine Government sealed the end of the national cultural tradition of the Mediterranean identified with Athens. Gradual demographic and building decline followed indicative of the period after the 6th century in Greece. The overthrow of the traditional economic life after certain northern raids (the Heruli towards the end of the 3rd century, the Goths in the end of the 4th century, the Vandals during the 5th century, the Slavs after the middle of the 6th century, the Saracens in the 8th century onwards) was the reason of a nerveless social, financial and cultural life.", 
    "domain": "www.eie.gr", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {}, 
    "is_part_of": {
        "title_full": "Βυζαντινά Μνημεία της Αττικής", 
        "url": "http://www.eie.gr/byzantineattica/view.asp"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [
        "Attica", 
        "Byzantium", 
        "monuments"
    ], 
    "languages": [
        "el"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-615087120387255718", 
            "resource_date": "2013-07-07T10:02:52.652-04:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:44:22.353543"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2013/07/byzantine-monuments-of-attica.html", 
            "resource_date": "2013-07-07T10:02:52.652-04:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:44:22.353571"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "3264acd798ef2b48f3b8e9fb4681a81f9104bb64", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Byzantine Monuments of Attica", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.eie.gr/byzantineattica/view.asp?lg=en", 
    "url_alternates": [], 
    "volume": null, 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}