{
    "authors": [], 
    "contributors": [], 
    "description": ")Светлана Валиулина. Балынгузское (Торецкое) III селище и проблема преемственности городской культуры в округе Билярского городища в золотоордынский периодХроникаК 90-летию Г. В. ЮсуповаСведения об авторахСписок сокращенийСлово главного редактораДанный номер нашего журнала выходит с золотоордынской тематикой. По традиции, и в этот номер мы включаем в виде отдельной, большой статьи материалы из прежней археологической литературы, ставшие уже библиографической редкостью. На этот раз наши читатели ознакомятся с одной из глав (IV: \"Золотоордынский город и Дешт-и-Кыпчак в первой половине XIV в. \") замечательной книги крупнейшего специалиста по археологии, истории, нумизматике и истории искусства Золотой Орды и кочевников покойного Г. А. Федорова-Давыдова под названием \"Общественный строй Золотой Орды\" (М. , 1973). Эта большая статья, вернее, раздел книги, имеет для нас особую ценность не только потому, что он охватывает многие важнейшие проблемы истории Улуса Джучи периода своего могущества и расцвета его культуры. Она, эта статья, чрезвычайно важна и для нашей этнической истории. Это утверждение не нуждается в комментариях - уважаемый читатель легко поймет это в названиях золотоордынской номенклатуры, представленных материалами языка ханских ярлыков и других источников. Очевидно, все мы еще не раз будем вспоминать дорогого нам Германа Алексеевича, постоянно обращаться к его поистине замечательным, ценнейшим научным трудам. Новые, оригинальные статьи журнала посвящены проблемам золотоордынской археологии и нумизматики Поволжья и Нижнего Поднепровья. Это, бесспорно, интересные и весьма актуальные статьи. Благодаря им золотоордынская археология обогащается не только новыми данными материальной культуры, но также новыми подходами к проблемам хронологии и периодизации домусульманского и мусульманского миров Дешт-и-Кипчак и самого Улуса Джучи. Новые памятники декоративно-прикладного искусства все больше говорят о близких связях истоков татарской культуры с Китаем. Если в этом убедились мы на примере архитектуры по статье М. Г. Худякова, опубликованной в прошлом номере нашего журнала, в этом номере повторно убедимся на примере бронзовых зеркал с богатейшей орнаментацией. Конечно, имеются и вопросы, в которых редакции трудно согласиться с мнением отдельных авторов, например, в одностороннем подходе к этнической принадлежности носителей некоторых видов женских головных уборов. Однако это вполне естественное сосуществование различных научных взглядов. 22 июня 2004 г. исполнилось бы 90 лет известному эпиграфисту, археологу, этнографу, большому знатоку духовной культуры татарского и башкирского народов Г. В. Юсупову. К сожалению, жизнь этого поистине талантливого человека трагически оборвалась, когда ему было всего 54 года. Хотя в булгарскую эпиграфику, особенно проблемам этнической принадлежности эпитафий т. н. II стиля (самого большого числа подобных камней) в последние годы внесены существенные изменения (эпитафии II стиля читаются через чувашский язык), однако огромный вклад, внесенный Гаруном Валеевичем в фиксацию булгарских и татарских намогильных камней - путем полевых исследований при учете ранее опубликованных данных им зафиксировано и прочтено около 600 эпиграфических памятников XIV-XVIII вв. - никогда не будет забыт. Редакция предлагает вниманию читателя краткую, но достойную научную характеристику исследованиям Г. В. Юсупова, написанную в свое время его единомышленником и соратником А. Халиковым, опубликованным 35 лет тому назад в журнале \"Советская археология\" в виде некролога, а также современные воспоминания П. Н. Старостина о Гаруне Валеевиче Юсупове. Редакция нашего журнала выражает искреннюю признательность доктору исторических наук, профессору А. Ш. Газизову за благотворительную помощь в издании данного номера \"Татарской археологии\". Равиль Фахрутдинов, доктор исторических наукТатарская археология № 1-2 (14-15) 2005 г. Казань и Казанское ханствоСм. макет журнала в формате PDF (Acrobat Reader).", 
    "domain": "www.tataroved.ru", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {}, 
    "is_part_of": {
        "title_full": "Татарская археология", 
        "url": "http://www.tataroved.ru/publication/jornals/3"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [], 
    "languages": [
        "ru"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-6342139863792946598", 
            "resource_date": "2013-01-20T09:16:38.898-05:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:44:39.422175"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2013/01/open-access-journal.html", 
            "resource_date": "2013-01-20T09:16:38.898-05:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:44:39.422188"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "publicat-ta2004-rud-pdf", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "TA2004_Rud.pdf", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.tataroved.ru/publicat/ta2004_rud.pdf", 
    "url_alternates": [], 
    "volume": null, 
    "year": "2004", 
    "zenon_id": null, 
    "zotero_id": null
}