{
    "authors": [], 
    "contributors": [], 
    "description": "Татарская археология. Журнал \"Татарская археология\" - один из серии периодических научных изданий гуманитарного профиля, которую начал издавать Институт истории Академии наук Татарстана (в серию также входят \"Панорама-форум\", \"Tatarica\" и \"Finno-Ugrica\"). Раньше у нас не было подобных изданий, посвященных проблемам древней и средневековой истории Татарстана и татарского народа, его материальной и духовной культуры, вопросам этнокультурных и иных связей с другими народами и государствами. Татарская археология № 1 1997 г. Общетюркская и татарская средневековая археология: научные проблемы и достиженияСм. макет журнала в формате PDF (Acrobat Reader) ta_1. pdfСлово главного редактораУважаемый коллега! Дорогой читатель!Вы берете в руки новый журнал \"Татарская археология\" - один из серии периодических научных изданий гуманитарного профиля, которую начал издавать Институт истории Академии наук Татарстана (в серию также входят \"Панорама-форум\", \"Tatarica\" и \"Finno-Ugrica\"). Раньше у нас не было подобных изданий, посвященных проблемам древней и средневековой истории Татарстана и татарского народа, его материальной и духовной культуры, вопросам этнокультурных и иных связей с другими народами и государствами. Публикации в общественно-политических и литературных журналах носили в основном научно-популярный или очерковый характер и были лишены глубины анализа проблемы и научного аппарата; т. н. секторальные сборники, выходившие нерегулярно и малыми тиражами, не могли решить проблему. Республика Татарстан с ее столицей Казанью - крупным научным центром, родиной востоковедения в России - давно заслуживала права издания отраслевых гуманитарных научных журналов. Такая возможность представилась в результате начавшихся в последние годы реформ в обществе, демократизации мышления, свободы печати. К тому же непосредственным толчком к учреждению подобных средств научной информации послужило образование в начале этого года самостоятельного Института истории АНТ. История татарского народа и его предков ограничивалась в недавние времена узкими рамками Татарской АССР, где проживала (и теперь проживает в Республике Татарстан) лишь четвертая часть нации. Остальная, преобладающая часть татар - одного из больших тюркоязычных народов Евразии - оставалась, практически, за пределами исследования и пропаганды своей подлинной истории. Соответственно находились почти взаперти целые периоды истории - ряд поздних татарских ханств, кроме Казанского (Крымское, Сибирское и др. ), Золотая Орда-Улус Джучи, предшествовавшие Степь половецкая, отдельные каганаты (Тюркский, Кимакский и т. д. ), древнетюркский период, куда уходит своими глубокими корнями и татарский народ. Перечисленные периоды истории татар и других тюркоязычных народов имеют достаточно богатую научно-источниковедческую базу. Помимо большой категории средневековых письменных источников, накоплен солидный археологический материал, особенно по эпохам Дешт-и-Кипчак и Золотой Орды. Да и более ранние периоды представлены весьма интересными археологическими, в том числе и эпиграфическими памятниками. Естественно, предстоит еще большая работа по сбору и осмыслению нового материала. Весь круг проблем и имеющихся источников, кратко перечисленных выше, позволяет уверенно говорить об археологии всего татарского народа, а не только Татарстана. Археология последнего, бесспорно, также найдет в журнале достойное освещение. Итак, круг научных проблем и историко-археологических периодов, вошедших в тематику \"Татарской археологии\", довольно широк - начиная с первых этнических образований и кончая формированием народности, от раннетюркского мира с его предысторией до последних столетий позднего средневековья. Собственно археология, нумизматика, эпиграфика, да и язык эпитафий тюркского этноса, в основном, татарского народа и его предков, а также первобытная археология Татарстана, Среднего Поволжья и Приуралья - вот основная тематика нашего журнала. Редакция \"Татарской археологии\" обращается к коллегам-археологам, представителям смежных наук - присылать в журнал свои материалы: статьи, заметки об отдельных находках, рецензии на изданные работы по вышеуказанной проблематике. Будем рады и благодарны вам. Редакция гарантирует публикацию работ, если их выводы даже не согласуются с нашим мнением. Желательный объем присылаемых работ - до 1-1,5 а. л. Материалы в двух экземплярах могут быть отпечатаны на машинке через два интервала или на принтере с приложением дискеты. Сноски - в конце текста. Иллюстрации - не более 10 штук в черно-белом исполнении - в одном экземпляре. Сотрудничать в нашем журнале в качестве и авторов, и членов редколлегии дали согласие С. А. Плетнева, Л. Р. Кызласов, Г. А. Федоров-Давыдов, С. М. Червонная, М. Г. Крамаровский, Е. П. Казаков - крупные специалисты по археологии, искусству и истории раннего и позднего кочевого мира Евразии, Волжской Булгарии, Золотой Орды, татарского Крыма и Татарстана. Их ценные исследования и предлагаем вашему вниманию в первом номере журнала: здесь же - статья булгароведа-керамиста Н. А. Кокориной о новых элементах булгарской материальной культуры, соответственно, и этнических компонентах домонгольского и золотоордынского периодов. Редакция сочла необходимым переиздание двух работ, опубликованных в разное время в нашей стране и за рубежом. Одна из них - исследование венгерского ученого Имре Баски о татарских тамгах Добруджи на могильных камнях. Другая - совместная статья ленинградского геолога А. Алексина и незабвенного Л. Н. Гумилева о Каспии, климате и кочевниках Евразии. Статья была опубликована в 1963г. в первом (и в последнем) томе трудов восстановленного Общества археологии, истории и этнографии при Казанском университете (общество было создано в 1878г. и прекратило свое существование в конце 20-х годов нашего столетия. Несколько измененное в 1962г. название - Общество истории, археологии и этнографии). Названная выше статья, а вместе с ней и том трудов были запрещены, изъяты, в основном, потому, что авторы статьи назвали Китай южным соседом кочевого мира (откуда идут и далекие корни татар). Это был период, хотя и хрущевской \"оттепели\", но \"холодной войны\" с Китаем. Только сейчас, через 35 лет, работа А. Алексина и Л. Н. Гумилева попадает к читателю. Первый номер нашего журнала мы посвящаем Обществу археологии, истории и этнографии, которому меньше чем через год исполняется 120 лет. Равиль Фахрутдинов, доктор исторических наукСодержаниеСлово главного редактора Александр Алексин, Лев Гумилев. Каспий, климат и кочевники Евразии Леонид Кызласов. Первый Тюркский каганат и его значение для истории Восточной Европы Светлана Плетнева. Древние болгары в восточноевропейских степяхЕвгений Казаков. Об этнокультурных компонентах народов Восточной Европы в Волжской Булгарии (по археологическим материалам) Нина Кокорина. Основные тенденции развития культуры Волжской Булгарии в золотоордынский период (по данным керамики)Герман Федоров-Давыдов. Некоторые итоги изучения городов Золотой Орды на Нижней Волге Марк Крамаровский. Золотоордынский город Солхат-Крым: К проблеме формирования городской культуры (новые материалы) Светлана Червонная. Мусульманская эпиграфика (резные надгробные камни) в Крыму Имре Баски. Тамги и этнические названия (Вклад тамго-знаков в этногенез татар) 128Сведения об авторах Список сокращений, используемых в журнале Татарская археология № 1 (2) 1998 г. Золотая Орда: археология, нумизматика, эпиграфикаСм. макет журнала в формате PDF (Acrobat Reader) ta_2. pdfСодержаниеВасилий Григорьев. Четырехлетние археологические поиски в развалинах Сарая Франс Баллод. Старый и Новый Сарай, столицы Золотой Орды (результаты археологических работ летом 1922 года)Леонард Недашковский, Алексей Ракушин. Средневековые металлические зеркала с Увекского городища Альфира Сингатуллина. Джучидские монеты поволжских городов XIII в. (материалы из каталога) Дина Валеева. Художественная резьба в архитектуре и эпиграфике золотоордынских булгар Марсель Эхмэтжанов. Болгар теленен язмышы (Эпиграфика материаллары буенча) Хроника70-летию Т. А. Хлебниковой Конференция \"Биляр и Волжская Булгария\" Сведения об авторах Список сокращений Татарская археология № 2 (3) 1998 г. Кочевой мир средневековой ЕвропыСм. макет журнала в формате PDF (Acrobat Reader) ta_3. pdfСодержаниеПетр Савицкий. О задачах кочевниковедения (Почему скифы и гунны должны быть интересны для русского?)Равиль Фахрутдинов. Кочевой мир средневековой Евразии (обзор археолого-исторической литературы второй половины ХХ в. ) Леонид Кызласов. Города гуннов Рашо Рашев. О возможности выделения самых ранних археологических памятников праболгар в степях Восточной Европы Игорь Кызласов. Калям на Енисее (Чернильная руническая надпись из Хакасии) Леонард Недашковский, Алексей Ракушкин. Бронзовые зеркала второй половины X-XIV вв. из музея Саратовской областиФранс Баллод. Старый и Новый Сарай, столицы Золотой Орды (результаты археологических работ летом 1922 года) Хроника110-летию Н. Ф. Калинина 100-летию М. И. Артамонова Сведения об авторахСписок сокращенийТатарская археология № 1-2 (4-5) 1999 г. Средневековая археология Среднего ПоволжьяСм. макет журнала в формате PDF (Acrobat Reader) ta_4. pdfСодержаниеСлово главного редактора Кирилл Смирнов. А. П. Смирнов и исследование Булгарского городища в период строительства Куйбышевской ГЭС Тамара Хлебникова. А. П. Смирнов и Булгар Петр Старостин. А. Халиков Евгений Казаков. Новые археологические материалы к проблеме ранней тюркизации Урало-Поволжья Марк Крамаровский. Печать конца XIII-XIV в. с исламским вариантом христианской легенды об отроках из Эфеса Хусейн Фейзханов. Три надгробных булгарских надписи Константин Руденко. Могильник на острове «Песчаный» Нина Кокорина. Керамика усадьбы гончара из Иски Казани Нина Кокорина, Равиль Фахрутдинов. Гончарный комплекс золотоордынского периода из Иски Казани Аида Петренко. К истории исследования проблем хозяйственной деятельности населения средневековых городов Среднего Поволжья (по данным археозоологических материалов) ХроникаПамяти А. П. Смирнова. Научная конференция. Сведения об авторах Список сокращений Татарская археология № 1-2 (6-7) 2000 г. Тюрко-степное СредневековьеСм. макет журнала в формате PDF (Acrobat Reader) ta_5. pdfСодержаниеСлово главного редактораИгорь Кызласов. Руническая эпиграфика древних болгар Владимир Могильников. Гилево VII, курган 4 - памятник кимаков на Верхнем Алее Константин Руденко. Тюркский мир и Волго-Камье в XI-XIIвв. (археологические аспекты проблемы) Екатерина Армачук. Степь Копьеносных Наездников - взгляд из ХХ века Светлана Плетнева. Половцы у себя дома Айрат Губайдуллин. Способы возведения и типы булгарских оборонительных укреплений Нина Кокорина. Керамика в кипчакских традициях с Камаевского городища Критика и библиографияЛеонард Недашковский. Новые книги о средневековых кочевниках и Золотой Орде Письма в редакцию «Татарской археологии» - мнения читателей о журнале ХроникаК 110-летию В. Ф. Смолина. К 110-летию З. Акчуриной. Памяти Ф. Х. Арслановой. Памяти Г. А. Федорова-Давыдова. Сведения об авторах Список сокращений Татарская археология № 1-2 (8-9) 2001 г. Золотая Орда: археология, нумизматика, архитектураСм. макет журнала в формате PDF (Acrobat Reader) ta_6. pdfСодержаниеРавиль Фахрутдинов. Г. А. Федоров-Давыдов (к 70-летию со дня рождения)Александр Терещенко. Окончательное исследование местности Сарая, с очерком следов Дешт-Кипчакского царства Валентин Лебедев, Виталий Клоков. Монеты с юго-восточных окраин Сарая Наиль Набиуллин. Город Джукетау в XIII-XIV вв. (к проблеме перехода домонгольского города в золотоордынский) Вячеслав Баранов. Клад медной посуды из Болгар Константин Руденко. Бронзовые чаши с серебряной инкрустацией из собрания Национального музея Республики Татарстан (к вопросу о булгарской торевтике эпохи Золотой Орды)Гульшат Асылгараева. Морфологические исследования остеологических материалов селищ северо-западной округи Билярского городищаМихаил Ельников. Памятники периода Золотой Орды Нижнего Поднепровья: история изучения, итоги и перспективы Екатерина Армарчук. Мавзолей Тюрабек-ханым в Старом Ургенче: форма, функция и возраст Критика и библиографияЛеонард Недашковский. Книги о торевтике золотоордынского времениХроникаКонференция, согретая теплом сердец и благодарной памяти Памяти Т. А. Хлебниковой Сведения об авторахСписок сокращений Татарская археология № 1-2 (10-11) 2002-2003 г. Казанское и другие татарские ханства: археология, эпиграфика и искусство. См. макет журнала в формате PDF (Acrobat Reader) tarh_7. pdfСодержаниеСлово главного редактораКонстантин Руденко, Равиль Фахрутдинов. М. Г. Худяков (к 110-летию со дня рождения)Михаил Худяков. Татарская Казань в рисунках XVI столетияНаиль Набиуллин. Новые данные по археологии средневековой Казани (обзор материалов некоторых охранно-спасательных раскопов)Нина Кокорина. Керамика Камаевского городища конца XIV - первой половины XVI вв. (по материалам раскопок 1972-1988 гг. )Константин Руденко. Материалы к археологической карте Казанского ханства (по итогам работ в Западном Предкамье в 1995-1997 гг. )Марсель Әхмәтҗанов. Татар дөрбәләре тарихынаРамазан Керейтов, Светлана Червонная. Эпиграфика Ногайской степиСветлана Суслова. Сибирско-татарская коллекция ювелирных украшений Тобольского музея как историко-этнографический источник. Хроника. Вторая Всероссийская научная конференция \"Поволжье в средние века\", посвященная памяти Г. А. Федорова-Давыдова 26-28 сентября 2003. Конференция \"Краеведческие чтения в Национальном музее РТ\". Памяти К. А. Смирнова. Сведения об авторах. Список сокращений. Татарская археология № 1-2 (12-13) 2004 г. Золотая Орда: Археология, нумизматика, искусство. Золотоордынский город и Дешт-и-КипчакСодержаниеСлово главного редактораГерман Федоров-Давыдов. Золотоордынский город и Дешт-и-Кыпчак в первой половине XIV в. Ольга Ильина, Евгений Мыськов. Вопросы хронологии и периодизации золотоордынских погребальных памятников Нижнего Поволжья в работах отечественных исследователейОльга Ильина. О роли Саратовской ученой архивной комиссии в развитии нижневолжской золотоордынской археологииВиталий Клоков, Валентин Лебедев. Денежное обращение небольшой золотоордынской крепости в дельте Итиля (Чертово городище)Михаил Ельников. Грунтовой кочевнический могильник Мамай-Гора XIV в. из Нижнего ПоднепровьяКонстантин Руденко. Металлические зеркала золотоордынского времени из собрания Национального музея Республики Татарстан (TA2004_Rud. pdf)Светлана Валиулина. Балынгузское (Торецкое) III селище и проблема преемственности городской культуры в округе Билярского городища в золотоордынский периодХроникаК 90-летию Г. В. ЮсуповаСведения об авторахСписок сокращенийСлово главного редактораДанный номер нашего журнала выходит с золотоордынской тематикой. По традиции, и в этот номер мы включаем в виде отдельной, большой статьи материалы из прежней археологической литературы, ставшие уже библиографической редкостью. На этот раз наши читатели ознакомятся с одной из глав (IV: \"Золотоордынский город и Дешт-и-Кыпчак в первой половине XIV в. \") замечательной книги крупнейшего специалиста по археологии, истории, нумизматике и истории искусства Золотой Орды и кочевников покойного Г. А. Федорова-Давыдова под названием \"Общественный строй Золотой Орды\" (М. , 1973). Эта большая статья, вернее, раздел книги, имеет для нас особую ценность не только потому, что он охватывает многие важнейшие проблемы истории Улуса Джучи периода своего могущества и расцвета его культуры. Она, эта статья, чрезвычайно важна и для нашей этнической истории. Это утверждение не нуждается в комментариях - уважаемый читатель легко поймет это в названиях золотоордынской номенклатуры, представленных материалами языка ханских ярлыков и других источников. Очевидно, все мы еще не раз будем вспоминать дорогого нам Германа Алексеевича, постоянно обращаться к его поистине замечательным, ценнейшим научным трудам. Новые, оригинальные статьи журнала посвящены проблемам золотоордынской археологии и нумизматики Поволжья и Нижнего Поднепровья. Это, бесспорно, интересные и весьма актуальные статьи. Благодаря им золотоордынская археология обогащается не только новыми данными материальной культуры, но также новыми подходами к проблемам хронологии и периодизации домусульманского и мусульманского миров Дешт-и-Кипчак и самого Улуса Джучи. Новые памятники декоративно-прикладного искусства все больше говорят о близких связях истоков татарской культуры с Китаем. Если в этом убедились мы на примере архитектуры по статье М. Г. Худякова, опубликованной в прошлом номере нашего журнала, в этом номере повторно убедимся на примере бронзовых зеркал с богатейшей орнаментацией. Конечно, имеются и вопросы, в которых редакции трудно согласиться с мнением отдельных авторов, например, в одностороннем подходе к этнической принадлежности носителей некоторых видов женских головных уборов. Однако это вполне естественное сосуществование различных научных взглядов. 22 июня 2004 г. исполнилось бы 90 лет известному эпиграфисту, археологу, этнографу, большому знатоку духовной культуры татарского и башкирского народов Г. В. Юсупову. К сожалению, жизнь этого поистине талантливого человека трагически оборвалась, когда ему было всего 54 года. Хотя в булгарскую эпиграфику, особенно проблемам этнической принадлежности эпитафий т. н. II стиля (самого большого числа подобных камней) в последние годы внесены существенные изменения (эпитафии II стиля читаются через чувашский язык), однако огромный вклад, внесенный Гаруном Валеевичем в фиксацию булгарских и татарских намогильных камней - путем полевых исследований при учете ранее опубликованных данных им зафиксировано и прочтено около 600 эпиграфических памятников XIV-XVIII вв. - никогда не будет забыт. Редакция предлагает вниманию читателя краткую, но достойную научную характеристику исследованиям Г. В. Юсупова, написанную в свое время его единомышленником и соратником А. Халиковым, опубликованным 35 лет тому назад в журнале \"Советская археология\" в виде некролога, а также современные воспоминания П. Н. Старостина о Гаруне Валеевиче Юсупове. Редакция нашего журнала выражает искреннюю признательность доктору исторических наук, профессору А. Ш. Газизову за благотворительную помощь в издании данного номера \"Татарской археологии\". Равиль Фахрутдинов, доктор исторических наукТатарская археология № 1-2 (14-15) 2005 г. Казань и Казанское ханствоСм. макет журнала в формате PDF (Acrobat Reader) tarh_8. pdfСодержаниеСлово главного редактораНиколай Калинин. Где был дворец казанских хановАйрат Ситдиков. Археологическое изучение ханской Казани (материалы исследований Казанского кремля 1994-2003 гг. )Андрей Старков. Деревянная застройка Казанского кремля XVI в. (по материалам раскопа LIА)Гарун Юсупов. Эпиграфические памятники Атнинского района Республики ТатарстанКонстантин Руденко. Казанский дракон: образ и символ Светлана Суслова. Вопросы формирования традиционных костюмных комплексов казанских татар (Заказанская зона Центрального этнокультурного ареала)Сведения об авторахСписок сокращенийСлово главного редактораНастоящий номер нашего журнала посвящен проблемам истории Казани и Казанского ханства - их археологии, эпиграфике и искусству, в том числе и архитектуре. Он открывается ставшей библиографической редкостью статьей Н. Ф. Калинина - общепризнанного специалиста по истории Казани, посвятившего всю свою научную жизнь исследованию средневекового прошлого Татарстана и ближайших регионов. Отрадно, что последующие археологические изыскания Казанского Кремля обогатили ряд его выводов об исторической и социальной топографии города, отдельных элементов материальной культуры. Об этом говорят две последующие статьи археологов нового поколения, при этом особенно ценна работа А. Г. Ситдикова, обобщающая результаты исследований нескольких лет. В журнале публикуются данные исследований эпиграфических памятников периода Казанского ханства, которые проводил в свое время крупный знаток этих древностей Г. В. Юсупов. Тогда смерть помешала ученому вводить в научный оборот солидную часть этих ценнейших памятников истории, языка и искусства казанских татар. Мы считаем необходимым продолжение этой темы при благородной помощи современного специалиста в этой области - доктора филологии М. И. Ахметзянова. Статьи наших постоянных авторов - К. А. Руденко и С. В. Сусловой весьма актуальны и ценны, к тому же поднятые ими темы долго находились в забвении. Следующий номер \"Татарской археологии\" будет посвящен теме \"Кочевой мир Средней Евразии и Золотая Орда\" в связи с предстоящим 75-летием незабвенного Г. А. Федорова-Давыдова и научной конференцией в его честь, которая будет проведена в Москве в ноябре будущего года. В этой связи обращаюсь к уважаемым коллегам принять участие со статьями в нашем журнале по названной выше проблеме. При этом большая просьба: прислать четко выверенные тексты в пределах до 1,5 а. л. на дискете и распечатке, иллюстрации - до 10-12 в черно-белом и 2-4 в цветном вариантах. Сведения об авторе (фамилия, имя и отчество полностью, научная степень, должность, специальность) и список сокращений - на отдельном листе. Срок представления работ - начало июня 2006 г. Наш адрес указан в конце журнала. Равилъ Фахрутдинов, доктор исторических наук. See the full List of Open Access Journals in Ancient Studies.", 
    "domain": "www.tataroved.ru", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {}, 
    "is_part_of": null, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [
        "journal", 
        "Tartarstan", 
        "archaeology", 
        "open access"
    ], 
    "languages": [
        "ru"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-6342139863792946598", 
            "resource_date": "2013-01-20T09:16:38.898-05:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:44:39.356072"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2013/01/open-access-journal.html", 
            "resource_date": "2013-01-20T09:16:38.898-05:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:44:39.356089"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "publication-jornals-3", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [
        {
            "title_full": "ta_1.pdf", 
            "url": "http://www.tataroved.ru/publicat/ta_1.pdf"
        }, 
        {
            "title_full": "ta_2.pdf", 
            "url": "http://www.tataroved.ru/publicat/ta_2.pdf"
        }, 
        {
            "title_full": "ta_3.pdf", 
            "url": "http://www.tataroved.ru/publicat/ta_3.pdf"
        }, 
        {
            "title_full": "ta_4.pdf", 
            "url": "http://www.tataroved.ru/publicat/ta_4.pdf"
        }, 
        {
            "title_full": "ta_5.pdf", 
            "url": "http://www.tataroved.ru/publicat/ta_5.pdf"
        }, 
        {
            "title_full": "ta_6.pdf", 
            "url": "http://www.tataroved.ru/publicat/ta_6.pdf"
        }, 
        {
            "title_full": "tarh_7.pdf", 
            "url": "http://www.tataroved.ru/publicat/tarh_7.pdf"
        }, 
        {
            "title_full": "TA2004_Rud.pdf", 
            "url": "http://www.tataroved.ru/publicat/ta2004_rud.pdf"
        }, 
        {
            "title_full": "tarh_8.pdf", 
            "url": "http://www.tataroved.ru/publicat/tarh_8.pdf"
        }
    ], 
    "title": "Татарская археология", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.tataroved.ru/publication/jornals/3", 
    "url_alternates": [], 
    "volume": null, 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}