{
    "authors": [], 
    "contributors": [], 
    "description": "Les États généraux de l'Antiquité: quels enjeux pour demain?. Nos deux associations, qui placent l’Antiquité au cœur de leurs activités, l’APLAES (Association des Professeurs de Langues Anciennes de l'Enseignement Supérieur) et la SOPHAU (Société des Professeurs d’Histoire Ancienne de l’Université), ont décidé d'organiser un événement médiatique sur la place de l’Antiquité dans notre société: Les États généraux de l’Antiquité: quels enjeux pour demain ? Pourquoi des États généraux de l'Antiquité ? Pour poser la question de la place de l’Antiquité en France et en Europe dans ces trois domaines: culture, formation, recherche, et pour qu’en apparaissent clairement les enjeux. « Nous autres civilisations, nous savons maintenant que nous sommes mortelles. ». En 1924, au lendemain du premier conflit mondial, Paul Valéry se demandait déjà si l’Europe allait conserver sa prééminence mondiale dans tous les domaines ou si elle n’occuperait pas plutôt la place que la géographie lui assigne: « un petit cap du continent asiatique ». Revenant à l’Antiquité, il considérait « comme européens tous les peuples qui ont subi au cours de l’histoire les trois influences » que sont Rome, le christianisme et la Grèce[1]. Aujourd’hui, en 2015, nous savons que le temps tisse les civilisations dans un perpétuel mouvement et qu’elles se nourrissent les unes des autres. Ce mouvement de renouveau existe dans la mesure où le présent et l’avenir se nourrissent du passé. C’est pourquoi l’Antiquité proche-orientale, grecque et romaine est non seulement aux origines mais aussi au cœur de notre civilisation européenne, comme un terreau fertile, ce que nous voulons affirmer haut et fort dans une expression commune des historiens, des linguistes, des archéologues, des juristes et des spécialistes de la pensée et des littératures anciennes. Ces enjeux seront débattus au cours de trois tables rondes: sur l'Antiquité et l'éducation, sur l'Antiquité et la culture européenne au XXIe siècle et sur l'Antiquité et la recherche. L’Antiquité est malmenée dans les programmes scolaires et la formation des citoyens, menacée dans la recherche. Et pourtant, les références aux modèles antiques irriguent la littérature, la philosophie et l'art occidental, jusqu'aux arts plus récents que sont le cinéma, la télévision, ou la bande dessinée. Elles sont omniprésentes sur internet, dans les jeux, dans la publicité et irriguent notre imaginaire. L’Antiquité reste à la page dans des formes d’expressions nouvelles. En effet, « Avoir été c’est une condition pour être. » (Fernand Braudel[2]).", 
    "domain": "sophau.univ-fcomte.fr", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {}, 
    "is_part_of": {
        "title_full": "Les États généraux de l'Antiquité : quels enjeux pour demain?", 
        "url": "http://sophau.univ-fcomte.fr/les-etats-generaux-de-l-antiquite/"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [], 
    "languages": [
        "fr"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-7497506257445191753", 
            "resource_date": "2015-01-28T20:58:36.020-05:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:45:52.856549"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2015/01/les-etats-generaux-de-lantiquite-quels.html", 
            "resource_date": "2015-01-28T20:58:36.020-05:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:45:52.856565"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "les-etats-generaux-de-l-antiquite-index-php-posez-vos-questions", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Posez vos questions en ligne", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://sophau.univ-fcomte.fr/les-etats-generaux-de-l-antiquite/index.php/posez-vos-questions", 
    "url_alternates": [], 
    "volume": null, 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}