{
    "authors": [], 
    "contributors": [], 
    "description": "Ο \"Ακάμας, Όμιλος Ανάδειξης Μνημείων Σαλαμίνος\" είναι αστική μη κερδοσκοπική εταιρεία και μη κυβερνητική οργάνωση, πολιτιστικού, μορφωτικού και κοινωφελούς χαρακτήρα, με περιφέρεια δράσεως ολόκληρη την Ελληνική επικράτεια και εκτός αυτής. Σκοπός του Ομίλου είναι η ηθική και υλική υποστήριξη των αρχαιολογικών ανασκαφών, ερευνών και εν γένει εργασιών ανάδειξης, που διενεργούνται από το Πανεπιστήμιο Ιωαννίνων στη Νήσο Σαλαμίνα, κυρίως δε στις περιοχές \"Κανάκια\", \"Γκίνανι\", \"Περιστέρια\" και \"Μαρούδι\", με έμφαση στην έρευνα, μελέτη και ανάδειξη μνημείων και θέσεων των προϊστορικών και ιστορικών χρόνων, περιλαμβανομένων γειτονικών βραχονησίδων και εναλίων θέσεων, καθώς και η πνευματική προαγωγή των μελών του, με την διάδοση της ιστορικής γνώσης. Επίσης, η προβολή του ιστορικού παρελθόντος και της πολιτιστικής κληρονομιάς της νήσου, καθώς και η ενίσχυση της ιδιαίτερης πολιτισμικής και ιστορικής ταυτότητας της Σαλαμίνος με κάθε πρόσφορο τρόπο. Akamas, Society for the Promotion of Salaminian Monuments is a civil, non-profit society and non-governmental organisation, of cultural and educative character, working for the public benefit. The range of its action extends over the entire Greek state and further beyond. The aims of the Society are: the moral and material support to archaeological excavations, researches and promotion work in general, carried out by the University of Ioannina on the island of Salamis, mainly in the areas of \"Kanakia\", \"Ginani\", \"Peristeria\" and \"Maroudi\", with emphasis on research, study and promotion of Prehistoric and Protohistoric monuments and sites, including neighbouring islets and underwater sites, as well as the intellectual advancement of its members, through the diffusion of historical knowledge. Also, the presentation of the historical past and cultural heritage of the island, as well as the enrichment of its particular cultural and historical identity in every suitable way.", 
    "domain": "www.akamas.gr", 
    "editors": [], 
    "end_date": null, 
    "extent": null, 
    "form": null, 
    "frequency": null, 
    "identifiers": {}, 
    "is_part_of": {
        "title_full": "Ακάμας, Όμιλος Ανάδειξης Μνημείων Σαλαμίνος, Ενημερωτικό Δελτίο", 
        "url": "http://www.akamas.gr/publications.html"
    }, 
    "issuance": null, 
    "issue": null, 
    "issued_dates": null, 
    "keywords": [
        "newsletter"
    ], 
    "languages": [
        "el"
    ], 
    "places": [], 
    "provenance": [
        {
            "fields": [
                "authors", 
                "contributors", 
                "description", 
                "domain", 
                "editors", 
                "end_date", 
                "extent", 
                "form", 
                "frequency", 
                "identifiers", 
                "is_part_of", 
                "issuance", 
                "issue", 
                "issued_dates", 
                "keywords", 
                "languages", 
                "places", 
                "provenance", 
                "publishers", 
                "related_resources", 
                "responsibility", 
                "start_date", 
                "subordinate_resources", 
                "title", 
                "title_alternates", 
                "title_extended", 
                "type", 
                "url", 
                "url_alternates", 
                "volume", 
                "year", 
                "zenon_id", 
                "zotero_id"
            ], 
            "resource": "tag:blogger.com,1999:blog-116259103207720939.post-4712561901580467453", 
            "resource_date": "2013-11-05T15:17:54.900-05:00", 
            "term": "http://purl.org/spar/cito/citesAsDataSource", 
            "when": "2015-10-27T18:42:08.844798"
        }, 
        {
            "resource": "http://ancientworldonline.blogspot.com/2013/11/open-access-journal-akamas-society-for.html", 
            "resource_date": "2013-11-05T15:17:54.900-05:00", 
            "term": "http://purl.org/spar/cito/citesAsMetadataDocument", 
            "when": "2015-10-27T18:42:08.844813"
        }
    ], 
    "publishers": [], 
    "related_resources": [], 
    "resource_key": "publications-en-html", 
    "responsibility": [], 
    "start_date": null, 
    "subordinate_resources": [], 
    "title": "Akamas, Society for the Promotion of Salaminian Monuments, Newsletter", 
    "title_alternates": [], 
    "title_extended": null, 
    "type": null, 
    "url": "http://www.akamas.gr/publications_en.html", 
    "url_alternates": [], 
    "volume": null, 
    "year": null, 
    "zenon_id": null, 
    "zotero_id": null
}